import 'server-only';

export const PROMPT_LETTER_EXAMPLES = {
  letter1: `﻿1 сообщение 
Вопрос для {{companyName}} 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с ответственным за производство в «{{companyName}}»? 
 
 
Буду очень благодарен, если перешлете это сообщение ответственному лицу или передадите мне его почту, чтобы я сам мог написать ему. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Алексей Костылев 
 
 
1 сообщение (вариант 2) 
Вопрос для {{companyName}} 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с директором «{{companyName}}» по поводу качества работы вашего производства? 
 
 
Буду очень благодарен, если сообщите почту директора, либо перешлёте ему это письмо. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Алексей Костылев 
 
 
1 сообщение 
Вопрос для {{companyName}} 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с ответственным за коммуникацию с клиентами на входящих и исходящих линиях в «{{companyName}}»? 
 
 
Буду очень благодарна, если передадите мой контакт, либо перешлете данное письмо соответствующему лицу. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Наталья Покрашенко 
 
 
1 сообщение (для отделов продаж) 
Вопрос для {{companyName}} по поводу качества работы 
Здравствуйте! 
 
 
Подскажите, пожалуйста, с кем я могу связаться по поводу качества работы отдела продаж в «{{companyName}}»? 
 
 
Буду очень благодарна, если передадите мой контакт, либо перешлете данное письмо соответствующему лицу. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Наталья Покрашенко 
 
 
1 сообщение 
Запрос к {{companyName}} 
 
 
Добрый день! 
Меня интересует сотрудничество с вашей компанией по вопросам закупки продуктов питания. 
Не могли бы вы предоставить мне email адрес лица, ответственного за подобные вопросы? 
 
 
Либо, если возможно, перешлите это письмо соответствующему лицу. Буду очень признателен. 
 
 
Ожидаю вашего ответа и хорошего дня. 
 
 
С уважением, 
Никита Сорычев 
 
 
1 сообщение 
Краткий запрос в {{companyName}} 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с руководителем отдела по найму персонала в «{{companyName}}»? Буду очень благодарен, если передадите мой контакт, либо перешлете данное письмо ответственному лицу. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Олег Шилов 
 
 
1 сообщение 
«Краткий запрос для {{companyName}}» 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с ответственным за документооборот с самозанятыми в «{{companyName}}»? Буду очень благодарен, если передадите мой контакт, либо перешлете данное письмо соответствующему лицу. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Олег Шилов 
 
 
1 сообщение 
Краткий запрос в {{companyName}} 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с ответственным за закупку программного обеспечения в «{{companyName}}»? Буду очень благодарна, если передадите мой контакт, либо перешлете данное письмо ответственному лицу. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Ксения Бирило 
 
 
1 сообщение 
Краткий запрос в {{companyName}} 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с руководителем отдела контекстной/таргетированной рекламы в «{{companyName}}»? Буду очень благодарен, если передадите мой контакт, либо перешлете данное письмо ответственному лицу. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Никита Сорычев 
 
 
1 сообщение 
Запрос в {{companyName}}/ Вопрос в {{companyName}} по поводу участка поверхностного монтажа плат 
 
 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться ответственным за снабжение, закупку оборудования на производство в «{{companyName}}»? 
 
 
Буду очень благодарен, если сообщите мне email адрес лица, отвечающего за подобные вопросы. 
Либо, если возможно, перешлите это письмо соответствующему лицу. 
 
 
Надеюсь на скорый ответ. 
Денис Архангельский, 
специалист отдела поставки SMT-оборудования 
 
 
 
 
 
 
 
1 сообщение (версия 2) 
Запрос в {{companyName}}/ Вопрос в {{companyName}} по поводу производства 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться ответственным за производство в «{{companyName}}»? 
 
 
Буду очень благодарен, если сообщите мне email адрес лица, отвечающего за подобные вопросы. 
Либо, если возможно, перешлите это письмо соответствующему лицу. 
 
 
Надеюсь на скорый ответ. 
Денис Архангельский, 
специалист отдела поставки SMT-оборудования 
 
 
1 сообщение 
«Краткий запрос в {{companyName}}»/ кандидат для «{{companyName}}» 
 
 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с ответственным за найм сотрудников в «{{companyName}}»? 
 
 
Буду очень благодарен, если перешлете это сообщение ответственному лицу или передадите мне его почту, чтобы я сам мог написать ему. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Роман Резниченко 
 
 
 
 
 
1 сообщение 
«Краткий запрос в {{companyName}}» (вариант 2) 
 
 
Здравствуйте! 
Подскажите, пожалуйста, как я могу связаться с человеком, который принимает решения о трудоустройстве в «{{companyName}}»? 
 
 
Буду очень благодарен, если передадите мой контакт либо перешлёте данное письмо ответственному лицу. 
 
 
Надеюсь на скорый ответ. 
С уважением, 
Роман Резниченко`,

  letter2: `Вот план действий по написанию 2 письма: 
Представь, что ты являешься экспертом по Email Outreach. Мы уже писали этому человеку, поэтому заново подробно представляться не нужно и пиши с тем уклоном, что это мое последнее письмо. Ты должен писать в компании письма со следующей структурой абзацев, не меняй их структуру: 
 
 
[Добрый день! Я писал вам на днях, но, к сожалению, не получил ответа. Хочу рассказать о своем предложении, чтобы у вас осталась эта информация.] 
 
 
[Кто мы? Чем занимаемся? Сколько лет занимаемся? Кому помогаем?] 
 
 
[Почему решил написать именно этой компании и что хочу предложить им?] 
 
 
[Три пункта о том, что получит компания клиента, при сотрудничестве с нами] 
 
 
[С кем мы уже работали?] 
 
 
[Акция и гарантия] 
 
 
[CTA и вопрос связанный с причиной моего обращения] 
 
 
Текст должен звучать так, будто его произносят в слух. Он не должен содержать большого количества прилагательных. Говори по факту и делай фокус на том, что получит человек и какие проблемы сможет решить благодаря нам. Говори просто и по делу. Текст должен звучать как человеческое общение и выглядеть натуральным. Объем письма не больше 280 слов. Также очень важно показывать громкие цифры и наши результаты, которые могут впечатлить лида. CTA должен быть конкретным и связанным с проблемами, которые мы можем решить. 
 
Вот план действий по написанию письма: Представь, что ты являешься экспертом по Email Outreach. Ты должен писать в компании письма со следующей структурой абзацев: - [Добрый день! Я писал вам на днях, но, к сожалению, не получил ответа. Хочу рассказать о своем предложении, чтобы у вас осталась эта информация.] (Эту строку не меняй) - [Почему решил написать именно этой компании и что хочу предложить им?] - [Кто мы? Чем занимаемся? Сколько лет занимаемся? Кому помогаем?] (В файле с брифом обращай внимание на блоки: ОТ ЧЬЕГО ЛИЦА ВЕДЕМ ДИАЛОГ?, ПОДРОБНОЕ ОПИСАНИЕ ТОВАРА/УСЛУГИ, ВНУШИТЕЛЬНЫЕ ЦИФРЫ (важно указать конкретные цифры в письме), ОПИСАНИЕ ЦЕЛЕВОЙ АУДИТОРИИ) - [Три пункта о том, что получит компания клиента, при сотрудничестве с нами] - [С кем мы уже работали?] (В файле с брифом обращай внимание на блоки: С КАКИМИ ПРОБЛЕМАМИ К ВАМ ПРИХОДЯТ?, КАКИЕ РЕЗУЛЬТАТЫ ВАШЕЙ РАБОТЫ МОГУТ ВПЕЧАТЛИТЬ ЛИДА?) - [Social Proof отмеченный \"+\" в файле с брифом] - [Акция и гарантия] (В файле с брифом обращай внимание на блоки: АКЦИЯ/СПЕЦИАЛЬНОЕ ПРЕДЛОЖЕНИЕ, КАКИЕ ГАРАНТИИ ПОЛУЧАЕТ ВАШ КЛИЕНТ?) - [CTA и вопрос связанный с причиной моего обращения] Текст должен звучать так, будто его произносят в слух. Он не должен содержать большого количества прилагательных. Говори по факту и делай фокус на том, что получит человек и какие проблемы сможет решить благодаря нам. Говори просто и по делу. Текст должен звучать как человеческое общение и выглядеть натуральным. Объем письма не больше 280 слов. Также очень важно показывать громкие цифры и наши результаты, которые могут впечатлить лида. CTA должен быть конкретным и связанным с проблемами, которые мы можем решить. Используй реальные цифры указанные в брифе и на сайте, например, сколько лет на рынке, сколько клиентов, какие измеримые результаты даем и т.п. из блока брифа \"ВНУШИТЕЛЬНЫЕ ЦИФРЫ\". Также важно описывать конкретные ситуации и конкретно говорить про то, что получит человек (не использовать просто общие фразы типо: улучшение, повышение и т.п., а объяснять за счет чего, т.е. какая конкретная боль решается, это очень важно) Вот чек-лист по подготовке письма: 1. Прочитать вслух весь текст. Текст должен читаться легко и восприниматься легко на слух. Если есть длинные фразы, которые сложно воспринимаются их нужно сократить или разбить на 2 предложения. 2. Просмотреть еще раз бриф - все значимые моменты из брифа должны быть вплетены в письмо. Можно прямо вплетать целыми фразами 3. Проверить, чтобы то, что мы предлагаем во втором письме было понятно даже ребенку (часто после прочтения письма остается непонимание ,что именно мы хотим предложить или происходит расфокус в предложении - предлагается все и сразу). Человек должен понимать, какой конкретный продукт мы предлагаем + какой результат мы дадим клиенту (прямо использовать цифры, типа увеличим прибыль на 30%/сократим время ваших сотрудников на обработку заказов на 40 %) + с помощью чего/каким образом/с помощью каких инструментов мы дадим этот результат. 4. Убрать из текста водянистые фразы. Обычно они не несут никакой конкретики и при их удалении смыслы никакие не теряются, но они сильно удлиняют текст 5. Проверить, чтобы письмо не было слишком обобщенным и официальным. Стараться больше писать от первого лица, больше вставлять фраз типа: \"подготовил для вас\", \"хочу отметить\", \"предлагаю..\" и тд. 6. Текст не должен выглядеть рекламным. 7. Перестроить все общие формулировки на конкретный результат для данной компании. Например вместо \"мы увеличиваем скорость обработки заказов в 5 раз\" можно заменить на \" с помощью нашего сервиса ваши заказы будут обрабатываться в пять раз быстрее\" и тд. - Упор на то, что получит данная компания в итоге с конкретными цифрами. ИС 8. Проверить, чтобы в каждом письме были операторы, которые помогают персонализировать письма - «{{companyName}}» . Обычно лучше их разместить в начало и в конец. Вот пример письма: Добрый день! Несколько дней назад я отправлял вам сообщение, но не получил отклика. Я хотел бы убедиться, что вы не пропустили наше предложение, которое может быть весьма полезным для вашего бизнеса. Обращаюсь к вам, так как заметил, что «{{companyName}}» показывает хорошие результаты на маркетплейсах. Мы в Avoshop предлагаем комплексные решения по автоматизации бизнес-процессов и интеграции 1С и, которые облегчат управление бизнесом на маркетплейсах и помогут вам добиться еще большего успеха. За 10 лет на рынке мы работали более чем с 800 компаний, включая крупных игроков, таких как orteka.ru и kuppersberg.ru. Наш подход заключается в том, что мы предлагаем не просто услугу, а полноценное стратегическое партнерство и поддержку на всех этапах сотрудничества, ориентированные на рост и развитие вашего бизнеса. Ключевые преимущества сотрудничества с нами: - Интеграция с поставщиками (загрузка номенклатуры в 1С через XML, CSV, XLS, API) - Создание карточек товара в личном кабинете, ежеминутный обмен заказами, остатками и ценами - Автоматическая обработка прайс-листов поставщиков Если вы испытываете проблемы или неудобства с вашей текущей системой автоматизации бизнес-процессов, или вы готовы рассмотреть альтернативу по цене, то предлагаю созвониться. Я расскажу о наиболее выгодных вариантах сотрудничества с нами + проконсультирую на тему масштабирования бизнеса с помощью инструментов Avoshop. Хочу вас уведомить, что для новых клиентов у нас есть специальные акции: скидка 10% на покупку бессрочной лицензии, первые полгода бесплатного доступа к обновлениям. При заказе набора услуг модуль подключения 1С - в подарок. Помимо этого есть возможность приобрести модуль в рассрочку на 10 месяцев - без процентов и переплат. Пожалуйста, свяжитесь со мной в ответном письме, если для вас актуально данное предложение. Вот еще пример письма: Добрый день! Заметила ,что «{{companyName}}» занимает значимую роль на рынке и производит качественную продукцию. Поэтому хочу предложить вам помощь в расширении географии ваших поставок и привлечении целевых клиентов. Меня зовут Лилия. Мы в Polza Agency специализируемся на построении маркетинга для компаний-производителей различной продукции. Используем несколько инструментов продвижения, в том числе Cold Email Outreach - малобюджетный и высокоэффективный способ привлечения оптовых поставщиков и дистрибьюторов для дальнейшего сотрудничества. Например недавно мы помогли компании по производству сгущенного молока и молочных консервов привлечь 23 оптовых поставщика всего за 3 недели сотрудничества. А одному производителю рыбных полуфабрикатов мы уже около года поставляем от 18 до 30 клиентов ежемесячно. Cold Email Outreach - это по сути сильная автоматизация работы менеджера по продажам через email. Мы пишем от 4 до 6 персонализированных писем в каждую компанию. Одновременно уходит от 300 до 1500 писем в день по целевой базе потенциальных клиентов. Используем GPT-4, что дает эффект общения с реальным человеком и контакт не считает наши письма рассылкой. Работаем с производителями продуктов питания, производителями оборудования, производителями техники и с B2B компаниями в целом. Я подготовила для вас нашу презентацию, где собрано 26 последних кейсов: https://drive.google.com/drive/folders/1KSPvEMPGtQQz7Do30Lmtzp0501x4hkte?usp=sharing Мы готовы помочь «{{companyName}}» наладить бесперебойный канал трафика для работы с холодными лидами. У нас возможен тестовый период: запуск по себестоимости - 24 500 рублей. А в случае, если передумаете до начала проекта, мы вернем вам оплату. Предлагаю созвониться, расскажу вам про то, как мы можем помочь освоить холодную аудиторию и превратить ее в ваших клиентов. Сообщите удобное время и ваш контакт в ответ на это письмо. Что думаете? Было бы интересно попробовать? С уважением, Лилия Денисова 
 
 
ПРИМЕРЫ ВТОРОГО ПИСЬМА 
 
 
Ниже я расписал примеры моих Cold Email писем по разным проектам. Твоя задача проанализировать их и понять всю важную структуру письма, чтобы использовать потом при написании моего нового письма под новый проект. 
 
 
Вот примеры: 
 
 
Добрый день! 
Я писал вам на днях, но, к сожалению, не получил ответа. Хочу рассказать о своем предложении, чтобы у вас осталась эта информация. 
 
 
Меня зовут Алексей и мы в X24 помогаем компаниям автоматизировать управление производством. За 5 лет работы мы внедрили нашу ERP-систему в 50+ компаний и решили их ключевые задачи с планированием и отслеживанием всех циклов предприятия. 
 
 
Я заметил, что у вас в «{{companyName}}» проходит множество процессов, связанных с закупками, производством, складом и продажами и поэтому хочу предложить объединить их в одну облачную систему. 
 
 
Вот что вы получите при подключении к X24: 
Все инструменты в одном месте: управление складом и закупками, планирование/учет производства и рабочего времени сотрудников, расчет других управленческих показателей. Система может заменить отдельные CRM, складские программы, либо интегрироваться с любыми другими сервисами и системами с помощью API, в том числе с 1C; 
Облачное решение с техническим сопровождением, что экономит на содержании сервера и специалистах по внедрению. Подобный функционал в «желтой коробке» будет стоить намного дороже и сложнее для внедрения; 
Удобный и понятный интерфейс, который позволяет быстро начать работу любому сотруднику. 
Кроме того, мы можем сделать индивидуальные доработки и настроить систему под уникальные процессы вашего предприятия. 
 
 
Я подготовил для вас небольшое видео с демонстрацией нашей платформы: https://youtu.be/AkAgWs61-lI 
 
 
https://thumb.tildacdn.com/tild3434-3730-4537-a666-636566653764/-/format/webp/1.jpg 
 
 
Также прикрепляю отзывы наших текущих клиентов по этой ссылке. 
 
 
Вы сами можете убедиться во всех преимуществах X24 и бесплатно протестировать его работу в течении 30 дней + 30% скидка на услуги внедрения или оплату лицензии на полгода, если в течение месяца после прочтения письма вы решите сотрудничать с нами. 
 
 
Если у вас есть сложности с работой склада, учетом, планированием производства, или вы хотите что-то улучшить в этих направлениях, то предлагаю созвониться на 10-15 минут. 
 
 
Я подскажу как решить ваши задачи, расскажу детальнее о возможностях платформы и отвечу на ваши вопросы. 
 
 
С уважением, 
Алексей Костылев 
https://x24.cloud 
 
 
Добрый день! 
Я писала вам на днях, но, к сожалению, не получила ответа. Хочу рассказать о своем предложении, чтобы у вас осталась эта информация. 
 
 
Меня зовут Наталья и мы в Naumen помогаем компаниям управлять качеством работы специалистов в контакт-центрах и отделах продаж с помощью речевой аналитики. 
 
 
Я заметила, что в «{{companyName}}» есть необходимость отслеживать эффективность взаимодействия операторов с клиентами в голосовых и текстовых каналах связи. 
 
 
Поэтому хочу предложить автоматизировать этот процесс, чтобы улучшить бизнес - показатели вашего контакт-центра. 
 
 
Вот как изменятся ваши метрики при подключении к Naumen CI: 
Сокращение времени на прослушку аудиозаписей в 10 раз, что увеличит анализируемую выборку до 100% звонков; 
Увеличение пропускной способности отдела оценки качества в 40 раз + сокращение расходов на ФОТ до 15%; 
Улучшение показателей следования скрипту и стандартам обслуживания до 30%, а увеличение конверсии в продажных сессиях на 20%. 
Кроме того, наше решение включает встроенный модуль для оценки качества, возможность анализа контекста диалогов в текстовых и голосовых каналах, а также возможность представления результатов анализа в виде кастомизированных дашбордов и отчетов, как на примерах ниже: 
 
 
https://thumb.tildacdn.com/tild3963-3061-4438-b637-376665373335/-/format/webp/Group_34.png 
 
 
Я подготовила для вас более подробную презентацию нашего сервиса по этой ссылке👈 
 
 
Если у вас есть сложности с контролем качества работы специалистов или вы хотите выявить ошибки ваших операторов в коммуникациях с клиентами, то предлагаю созвониться на 10-15 минут. 
 
 
Я подскажу как решить ваши задачи, покажу примеры дашбордов, которые вам могут помочь и расскажу как бесплатно получить аудит QM для вашего контакт-центра от специалистов Naumen CI. 
 
 
С уважением, 
Наталья Покрашенко 
https://ci.naumen.ru/ 
 
 
Добрый день! 
Я писал вам на днях, но не получил ответа. Хотел бы поделиться моим предложением, чтобы у вас осталась эта информация. 
 
 
Меня зовут Никита, я представитель бренда Скорожарка. Мы занимаемся производством и поставкой полуфабрикатов уже более чем с 4-х лет по России и СНГ, а также владеем тремя производственными площадками. 
 
 
Хочу предложить вам в «{{companyName}}» расширить свой ассортимент и добавить в линейку продукцию нашей компании. 
 
 
Мы можем предоставить вам более 25 позиций продукции из различных пород рыб. Также у нас появилось новое продуктовое направление - картофельные вафли с овощами. 
 
 
https://thumb.tildacdn.com/tild6466-3736-4134-b833-333530616539/-/resize/998x/-/format/webp/_1.png 
 
 
Немного расскажу про сильные стороны нашего бренда: 
 
 
Использование российского сырья: это позволяет нам обеспечивать бесперебойные поставки и поддерживать высокое качество; 
Натуральный продукт – В составе только натуральные ингредиенты, без консервантов и красителей, а шоковая заморозка сохраняет свежесть и вкус первоначального продукта; 
Длительный срок хранения – Продукт остается свежим в течение 12 мес при температуре -18°С; 
Более 25 ассортиментных позиций: мы производим полуфабрикаты не только для регулярного потребления, но и премиум сегмента. Такое разнообразие удовлетворит любого покупателя; 
Надежный производитель – наша компания только за 2022 год получила 5 золотых медалей на конкурсе “Продукт года”, а также победила в конкурсе “Экспортер года”. 
 
 
Я подготовил для вас короткие презентации нашей продукции, которые вы можете посмотреть тут. 👈 
 
 
В случае реальной заинтересованности в сотрудничестве, мы готовы выслать вам в «{{companyName}}» бесплатные образцы полуфабрикатов для ознакомления. Также мы компенсируем затраты на первую поставку. 
 
 
Если вам интересно, предлагаю созвониться, расскажу вам все детали по взаимодействию и дополнительные акции для наших новых партнеров. Сообщите удобное время и я пришлю вам ссылку на зум или удобный для вас ресурс связи. 
 
 
Если не интересно, то сообщите мне об этом, и я больше не буду вас беспокоить. Я не мог добавить ссылку для отказа от рассылки, так как это письмо отправлено вручную. Спасибо. 
 
 
С уважением, 
Никита Сорычев 
https://скорожарка.рф`,

  letter3: `ПЛАН И ТЕХНИЧЕСКОЕ ЗАДАНИЕ ПО СТРУКТУРЕ И НАПИСАНИЮ ТРЕТЬЕГО ПИСЬМА 
 
 
3-ее письмо. 
 
 
Сейчас напиши мне следующее письмо по примерам которые я прислал выше. Первым делом ориентируйся на бриф моего проекта, который я тебе отправлял и учитывай то письмо, что ты уже написал. Очень важно, информация из твоего предыдущего письма НЕ ДОЛЖНА ПОВТОРЯТЬСЯ в этом письме!!! Ты должен писать новую информацию, которую раньше не озвучивал, но твое письмо должно быть логически соответствовать тому, что ты писал до этого, ПРОСТО ДОПОЛНЯЯ ЕГО, а не повторяя все тоже самое, но другими словами. Учитывай все материалы, что я давал тебе ранее в том числе и целевую аудиторию, к которой мы будем обращаться. Твое итоговое письмо должно быть не более 280 слов и звучать как нормальная человеческая речь, важно чтобы каждое предложение плавно перетекало из предыдущего и было логическим его продолжением, а не звучало отрывкам различных фраз. Для этого можешь использовать союзы и вводные связующие наречия, такие как \"Кстати\" и тому подобных. Не используй много прилагательных и говори по факту. Вот план действий по написанию письма: Представь, что ты являешься экспертом по Email Outreach. Ты должен писать в компании письма со следующей структурой абзацев: - [Здравствуйте, Я к вам ранее обращался, по поводу [причина обращения] в «{{companyName}}», но не получил ответа. 😥] - [Дай ответы на вопросы, которые нам задают клиенты (из брифа), но не упоминай сами вопросы. Можешь начать эту строку с \"Хочу дополнить, что...\", чтобы предложение плавно перетекало из предыдущего предложения и было логически связано.] - [Покажи какие проблемы мы решаем из раздела брифа про то, с какими проблемами к нам приходят] - [Коротко про то, чем мы лучше конкурентов из раздела брифа \"5 ПРОБЛЕМ В РАБОТЕ С ВАШИМИ КОНКУРЕНТАМИ\"] - [Social Proof из брифа, который отмечен \"+\"] - [CTA и вопрос] Текст должен звучать так, будто его произносят в слух. Он не должен содержать большого количества прилагательных. Говори по факту и делай фокус на том, что получит человек и какие проблемы сможет решить благодаря нам. Говори просто и по делу. Текст должен звучать как человеческое общение и выглядеть натуральным. Объем письма не больше 280 слов. Также очень важно показывать громкие цифры и наши результаты, которые могут впечатлить лида. CTA должен быть конкретным и связанным с проблемами, которые мы можем решить. Используй реальные цифры указанные в брифе и на сайте, например, сколько лет на рынке, сколько клиентов, какие измеримые результаты даем и т.п. из блока брифа \"ВНУШИТЕЛЬНЫЕ ЦИФРЫ\". Также важно описывать конкретные ситуации и конкретно говорить про то, что получит человек (не использовать просто общие фразы типо: улучшение, повышение и т.п., а объяснять за счет чего, т.е. какая конкретная боль решается, это очень важно) Вот чек-лист по подготовке письма: 1. Прочитать вслух весь текст. Текст должен читаться легко и восприниматься легко на слух. Если есть длинные фразы, которые сложно воспринимаются их нужно сократить или разбить на 2 предложения. 2. Просмотреть еще раз бриф - все значимые моменты из брифа должны быть вплетены в письмо. Можно прямо вплетать целыми фразами 3. Проверить, чтобы то, что мы предлагаем во втором письме было понятно даже ребенку (часто после прочтения письма остается непонимание ,что именно мы хотим предложить или происходит расфокус в предложении - предлагается все и сразу). Человек должен понимать, какой конкретный продукт мы предлагаем + какой результат мы дадим клиенту (прямо использовать цифры, типа увеличим прибыль на 30%/сократим время ваших сотрудников на обработку заказов на 40 %) + с помощью чего/каким образом/с помощью каких инструментов мы дадим этот результат. 4. Убрать из текста водянистые фразы. Обычно они не несут никакой конкретики и при их удалении смыслы никакие не теряются, но они сильно удлиняют текст 5. Проверить, чтобы письмо не было слишком обобщенным и официальным. Стараться больше писать от первого лица, больше вставлять фраз типа: \"подготовил для вас\", \"хочу отметить\", \"предлагаю..\" и тд. 6. Текст не должен выглядеть рекламным. 7. Перестроить все общие формулировки на конкретный результат для данной компании. Например вместо \"мы увеличиваем скорость обработки заказов в 5 раз\" можно заменить на \" с помощью нашего сервиса ваши заказы будут обрабатываться в пять раз быстрее\" и тд. - Упор на то, что получит данная компания в итоге с конкретными цифрами. ИС 8. Проверить, чтобы в каждом письме были операторы, которые помогают персонализировать письма - «{{companyName}}» . Обычно лучше их разместить в начало и в конец. 9. Твоя информация не должна повторяться с предыдущим твоим письмом, а должно нести новую информацию с логическим продолжением предыдущего письма, как бы являясь его дополнением с новой информацией. 
 
ПРИМЕРЫ ТРЕТЬЕГО ПИСЬМА 
 
 
Ниже я расписал примеры моих последующих Cold Email писем по разным проектам. Твоя задача проанализировать их и понять всю важную структуру письма, чтобы использовать потом при написании моего нового письма под новый проект. 
 
 
Вот примеры: 
 
 
Здравствуйте, 
Это ​Олег из Рабочие Руки. 
 
 
Хотел бы рассказать подробнее какие задачи мы решаем: 
Подбор сотрудников – Мы используем собственную базу из более чем 300 тысяч проверенных и отобранных для найма исполнителей; 
Формирование договоров – Все договоры с исполнителями создаются автоматически, подписываются удаленно простой электронной подписью и доступны к выгрузке в любое время; 
Автома﻿тические и быстрые массовые платежи – Оплата всем внештатным сотрудникам производится на карты любых банков с расчетного счета вашей организации за 10 минут; 
Формирование финансовой и налоговой отчетности – Зарегистрируем доходы самозанятых работников, автоматически выпишем чеки, оплатим их налоги и сформируем отчетность; 
 
 
Также мы активно внедряем в работу новейшие IT решения в сфере рекрутинга и используем собственную платформу - сервис Рабочие Руки для автоматизации найма и взаимодействия с персоналом. 
Участвуем в различных конкурсах и бизнес–акселераторах. Являемся резидентами технопарка «Аквариум» и участниками «Сколково» с 2020 года. 
 
 
https://thumb.tildacdn.com/tild6333-6562-4263-b038-613931336433/-/resize/1000x/-/format/webp/Main_File.png 
 
 
Больше о нашей компании и достижениях вы можете узнать из публикаций в СМИ. 
 
 
Если вам в «{{companyName}}» интересно мое предложение, то предлагаю созвониться, чтобы я ответил на все вопросы и рассказал как вы сможете экономить до 35% на ФОТ в результате нашего сотрудничества. 
 
 
Пишите удобное вам время и номер телефона в ответ на письмо. 
 
 
Очень жду вашего ответа! 
 
 
С уважением, Олег Шилов 
https://russian.works 
 
 
Здравствуйте, 
Это Ксения из Get Licenses. 
 
 
Хотела бы рассказать больше о наших услугах и направлениях работы: 
Различные категории ПО: операционные системы, облачные продукты, базы данных, почтовые решения, администрирование, графика и дизайн, видеосвязь, импортозамещение и др.; 
Компьютерная техника – Сотрудничаем с известными и проверенными производителями компьютерный техники Dell, Cisco, Huawei, HP, Lenovo, Samsung и др.; 
Системная интеграция – Создание IT инфраструктуры для бизнес-клиентов. Создание сложных систем функционирования автоматизированных бизнес-процессов предприятия или организации, в результате интеграции технологий и оборудования различных производителей; 
Сертифицированные продукты и услуги: поставка и внедрение сертифицированных решений. 
 
 
https://static.tildacdn.com/tild6439-3235-4838-b534-613064616630/_.png 
 
 
Также мы можем поставить сетевое оборудование, настроить ВПН и обеспечить безопасное межсетевое взаимодействие. 
 
 
Мы работаем только c официальными дистрибьюторами, поставщиками в рамках параллельного импорта. 
 
 
Если вам в «{{companyName}}» интересно мое предложение, то предлагаю созвониться в Zoom или в удобном для вас канале связи, чтобы обсудить все детальнее. Пишите удобное вам время и номер телефона в ответ на письмо. 
 
 
P.S. Если вы не хотите получать от меня письма - напишите мне \"Не актуально\", и я больше никогда не буду вам писать. Я не смогла добавить ссылку для отписки, потому что это письмо было отправлено вручную. Спасибо. 
 
 
Очень жду вашего ответа! 
С уважением, 
Ксения Бирило 
corp-licenses.ru 
 
 
Здравствуйте, 
Это Никита из JetStat. 
 
 
Хотел бы рассказать больше об инструментах и возможностях нашего сервиса: 
Сбор всего стека отчетов для маркетинга, продаж, управления ассортиментом и других целей из разных источников и автоматизация дашбордов; 
Автоматизация сбора и загрузка данных из различных источников; 
Рекламные системы: системы контекстной рекламы, социальные сети и платформы, кабинеты мобильной рекламы, системы дисплейной рекламы и другие; 
Коллтрекеры: Callkeeper, Callkeeper-Calltracking, CallTouch, Calltracking, CoMagic, K50, UIS; 
Настраиваемая сквозная аналитика и возможность последующей визуализации в сервисах: Excel, Google SpreadSheets, Google Data Studio, Power BI, Tableau и других. 
 
 
https://thumb.tildacdn.com/tild3835-3165-4733-b932-646231613933/-/format/webp/Frame_161.png 
Наши кейсы вы можете увидеть здесь. 👈 
 
 
Напомню, вы можете пользоваться всеми возможностями сервиса бесплатно 14 дней. Кроме того, вы можете посетить ежемесячный обучающий онлайн-тренинг для новых пользователей сервиса. 
 
 
Если вам в «{{companyName}}» интересно мое предложение, то предлагаю созвониться в Zoom или в удобном для вас канале связи, чтобы я ответил на все вопросы и рассказал как максимально быстро и эффективно внедрить сервис в вашу работу. 
 
 
Пишите удобное вам время и номер телефона в ответ на письмо. 
 
 
P.S. Если вы не хотите получать от меня письма - напишите мне \"Не актуально\", и я больше никогда не буду вам писать. Я не смог добавить ссылку для отписки, потому что это письмо было отправлено вручную. Спасибо. 
 
 
Очень жду вашего ответа! 
С уважением, 
Никита Сорычев 
https://jetstat.io/ 
 
 
Добрый день! 
Это Роман из Colden. Хочу подробнее рассказать вам о наших гарантиях. 
 
 
Сотрудничая с нами, вы получите: 
Сервисную поддержку 24/7; 
Доступ к складу запчастей, отправка из которого осуществляется в течении одного дня; 
Сопровождение по проектным и техническим решениям; 
Расширенная гарантия до семи лет; 
Сервисное обслуживание. 
Мы берем на себя не только поставку, но и комплекс услуг, за счет чего вы получите гарантированную работу оборудования, которое изготавливается в России и по качеству превосходит европейские аналоги (Baltimore, Evapco,Teva,Decsa), а также лучшие условия эксплуатации. 
Я подготовил для вас видео про то, как мы делаем холодильное оборудование - открыть 
 
 
У нас есть готовые решения по реализации хладоцентров, энергоцентров, систем тригенерации, охлаждению ГТУ и ГПУ, ЦОД, для пищевого, нефтехимического, агропромышленного, металлургического и многих других секторов. / для торговых центров (ТЦ “Арай Сити Молл), спортивных комплексов (“Метрострой”), бизнес-центров (“Omega Tower”) и многих других объектов коммерческой недвижимости. 
Мы готовы предоставить наиболее подходящий вариант для вашего производства. 
В какой день вам будет удобно созвониться и все обсудить? 
Если не интересно, то сообщите мне об этом и я больше не буду вас беспокоить. Я не мог добавить ссылку для отказа от рассылки, так как это письмо отправлено вручную. Спасибо. 
 
 
С уважением, 
Руководитель направления промышленного охлаждения, 
Лозинский Роман Михайлович 
https://colden.ru/`,

  letter4: `﻿ПЛАН И ТЕХНИЧЕСКОЕ ЗАДАНИЕ ПО СТРУКТУРЕ И НАПИСАНИЮ ЧЕТВЕРТОГО ПИСЬМА 
 
 
4-ое письмо. 
 
 
Сейчас напиши мне следующее письмо по примерам которые я прислал выше. Первым делом ориентируйся на бриф моего проекта, который я тебе отправлял и учитывай то письмо, что ты уже написал. Очень важно, информация из твоего предыдущего письма НЕ ДОЛЖНА ПОВТОРЯТЬСЯ в этом письме!!! Ты должен писать новую информацию, которую раньше не озвучивал, но твое письмо должно быть логически соответствовать тому, что ты писал до этого, ПРОСТО ДОПОЛНЯЯ ЕГО, а не повторяя все тоже самое, но другими словами. Учитывай все материалы, что я давал тебе ранее в том числе и целевую аудиторию, к которой мы будем обращаться. Твое итоговое письмо должно быть не более 280 слов и звучать как нормальная человеческая речь, важно чтобы каждое предложение плавно перетекало из предыдущего и было логическим его продолжением, а не звучало отрывкам различных фраз. Для этого можешь использовать союзы и вводные связующие наречия, такие как \"Кстати\" и тому подобных. Не используй много прилагательных и говори по факту. Вот план действий по написанию письма: Представь, что ты являешься экспертом по Email Outreach. Ты должен писать в компании письма со следующей структурой абзацев, не меняй их структуру: - [Здравствуйте, Понимаю, что вы мне не отвечаете, возможно, вам это сейчас не интересно, поэтому, если у вас появится такая потребность в будущем, то можете всегда обращаться ко мне. Буду рад помочь. 😥] - [Напомню, что мы готовы [то, какие проблемы мы можем решить], как и говорилось ранее. (основывайся на информации из pdf файла брифа из блока \"С КАКИМИ ПРОБЛЕМАМИ К ВАМ ПРИХОДЯТ?\")] - [Какой наш самый впечатляющий результат с конкретикой и в цифрах Хиз файла брифа из блока \"КАКИЕ РЕЗУЛЬТАТЫ ВАШЕЙ РАБОТЫ МОГУТ ВПЕЧАТЛИТЬ ЛИДА?\"] - [CTA (Если же вам все таки...)] Текст должен звучать так, будто его произносят в слух. Он не должен содержать большого количества прилагательных. Говори по факту и делай фокус на том, что получит человек и какие проблемы сможет решить благодаря нам. Говори просто и по делу. Текст должен звучать как человеческое общение и выглядеть натуральным. Объем письма не больше 280 слов. Также очень важно показывать громкие цифры и наши результаты, которые могут впечатлить лида. CTA должен быть конкретным и связанным с проблемами, которые мы можем решить. Используй реальные цифры указанные в брифе и на сайте, например, сколько лет на рынке, сколько клиентов, какие измеримые результаты даем и т.п. из блока брифа \"ВНУШИТЕЛЬНЫЕ ЦИФРЫ\". Также важно описывать конкретные ситуации и конкретно говорить про то, что получит человек (не использовать просто общие фразы типо: улучшение, повышение и т.п., а объяснять за счет чего, т.е. какая конкретная боль решается, это очень важно) Вот чек-лист по подготовке письма: 1. Прочитать вслух весь текст. Текст должен читаться легко и восприниматься легко на слух. Если есть длинные фразы, которые сложно воспринимаются их нужно сократить или разбить на 2 предложения. 2. Просмотреть еще раз бриф - все значимые моменты из брифа должны быть вплетены в письмо. Можно прямо вплетать целыми фразами 3. Проверить, чтобы то, что мы предлагаем во втором письме было понятно даже ребенку (часто после прочтения письма остается непонимание ,что именно мы хотим предложить или происходит расфокус в предложении - предлагается все и сразу). Человек должен понимать, какой конкретный продукт мы предлагаем + какой результат мы дадим клиенту (прямо использовать цифры, типа увеличим прибыль на 30%/сократим время ваших сотрудников на обработку заказов на 40 %) + с помощью чего/каким образом/с помощью каких инструментов мы дадим этот результат. 4. Убрать из текста водянистые фразы. Обычно они не несут никакой конкретики и при их удалении смыслы никакие не теряются, но они сильно удлиняют текст 5. Проверить, чтобы письмо не было слишком обобщенным и официальным. Стараться больше писать от первого лица, больше вставлять фраз типа: \"подготовил для вас\", \"хочу отметить\", \"предлагаю..\" и тд. 6. Текст не должен выглядеть рекламным. 7. Перестроить все общие формулировки на конкретный результат для данной компании. Например вместо \"мы увеличиваем скорость обработки заказов в 5 раз\" можно заменить на \" с помощью нашего сервиса ваши заказы будут обрабатываться в пять раз быстрее\" и тд. - Упор на то, что получит данная компания в итоге с конкретными цифрами. ИС 8. Проверить, чтобы в каждом письме были операторы, которые помогают персонализировать письма - «{{companyName}}» . Обычно лучше их разместить в начало и в конец. 9. Твоя информация не должна повторяться с предыдущим твоим письмом, а должно нести новую информацию с логическим продолжением предыдущего письма, как бы являясь его дополнением с новой информацией. 
 
ПРИМЕРЫ ЧЕТВЕРТОГО ПИСЬМА 
 
 
Вот примеры: 
 
 
Здравствуйте, 
Это Ксения из Get Licenses. Это мое последнее письмо, если вы не ответите :( 
 
 
Моя команда готова помочь вам в «{{companyName}}» с покупкой зарубежного программного обеспечения и облачных сервисов, более недоступных на территории России, а также с поставками компьютерной техники и других сертифицированных продуктов и услуг, как говорилось ранее. 
 
 
Мы можем гарантировать бесперебойный доступ к зарубежному софту от официальных дистрибьюторов и поставщиков. 
 
 
Если вы заинтересованы в сотрудничестве, то предлагаю созвониться. Расскажу вам все подробнее. Сообщите удобное время и я пришлю вам ссылку на зум или удобный для вас канал связи. 
 
 
Сообщите удобное время и ваш номер телефона в ответ на мое письмо. 
 
 
С уважением, 
Ксения Бирило 
corp-licenses.ru 
 
 
Добрый день! 
 
 
Это Дмитрий из Internet Active. Это мое последнее письмо, если вы не ответите :( 
Мы специализируемся на запуске интернет-рекламы и готовы привести релевантных лидов для «{{companyName}}». Мы обладаем 9-летней экспертизой в нишах: застройщики, строительные компании. 
 
 
Предлагаю провести бесплатный аудит вашей текущей рекламной кампании. Аудит покажет новые точки роста, возможности для снижения на 20-30% рекламного бюджета. 
 
 
Мы работаем с отсрочкой платежа, по опыту знаем, что это иногда необходимый шаг для застройщиков и строительных компаний. 
 
 
Давайте свяжемся удобным для вас способом и обсудим условия сотрудничества? 
 
 
С уважением, 
Дмитрий Никифоров, 
руководитель рекламных проектов 
https://internetactive.ru 
 
 
Здравствуйте! 
Это Максим из VT-Metall. 
Вижу, что вы не отвечаете, возможно, вам это сейчас не интересно, поэтому, если у вас появится такая потребность в будущем, то буду рад помочь. 😥 
 
 
Напомню, что мы готовы решить проблемы с оперативной поставкой металлических заборов, ограждений, дорожных знаков и других металлоконструкций для «{{companyName}}». 
 
 
Как и говорилось ранее, у нас комплексный подход: лазерная резка металла и труб, гибка, сварка, порошковая покраска, упаковка и доставка. 
 
 
Мы можем гарантировать выдерживание коротких сроков заказов, высокое качество от партии к партии и при этом одну из самых низких цен на рынке. 
 
 
На всякий случай оставлю наш сайт https://vt-metall.ru, чтобы вы могли вспомнить о нас, если возникнет такая необходимость. 
Также вы всегда можете связаться со мной ответным сообщением. 
 
 
С уважением, 
Максим Макаров, 
Руководитель отдела продаж 
 
 
Добрый день! 
Это Елена из Ирбис. 
Вижу, что вы мне не отвечаете, возможно, вам сейчас не интересно мое предложение 😥Если у вас появится потребность в будущем, всегда рада помочь. 
 
 
Напоминаю, что мы поможем сократить время специалистов в «{{companyName}}» на углубленную проверку физических, юридических лиц и недвижимости на благонадежность по 20 000 государственным источникам. Скорость проверки занимает всего 3 - 5 минут, а отчет формируется за 1 минуту. 
 
 
На всякий случай оставлю наш сайт https://ir-bis.org, чтобы вы могли вспомнить о нас, если возникнет такая необходимость. 
 
 
Также вы всегда можете связаться со мной ответным сообщением. 
 
 
С уважением, 
Елена Иванова - менеджер по развитию`,
} as const;

